Repository: common-repository/the-moneytizer
Catalog: languages/themoneytizer-*.po
Languages: de_de, es_es, it_it, pt_pt, ru_ru

source: Placement automatique de l'ads.txt activé avec succès
de_de: Automatische Einbindung der Ads.txt erfolgreich aktiviert
es_es: Colocación automática de ads.txt activada con éxito
it_it: Posizionamento automatico dell' ads.xt attivato correttamente
pt_pt: Colocação automática do ads.txt ativado com sucesso.
ru_ru: Автоматическое размещение ads.txt успешно включено

source: Placement automatique de l'ads.txt désactivé avec succès
de_de: Automatische Platzierung der ads.txt erfolgreich deaktiviert
es_es: Colocación automática de ads.txt desactivada con éxito
it_it: Posizionamento automatico dell' ads.xt disattivato correttamente
pt_pt: Colocação automática do ads.txt ativado com sucesso.
ru_ru: Автоматическое размещение ads.txt успешно отключено

source: Paramètre manquant
de_de: Fehlender Parameter
es_es: Falta el parámetro
it_it: Parametro mancante
pt_pt: Parâmetro em falta
ru_ru: Отсутствующий параметр

source: Une erreur est survenue
de_de: Ein Fehler ist aufgetreten
es_es: Se ha producido un error
it_it: Un errore si é prodotto
pt_pt: Ocorreu um erro
ru_ru: Произошла ошибка

source: Réactivation du tag réalisée avec succès.
de_de: Reaktivierung des Tags
es_es: Reactivación exitosa de la etiqueta.
it_it: Riattivazione del tag avvenuta con successo
pt_pt: Reactivação bem sucedida da etiqueta.
ru_ru: Успешная реактивация метки.

source: Erreur lors de la réactivation du tag.
de_de: Fehler beim Reaktivieren des Tags.
es_es: Error al solicitar la reactivación del tag
it_it: Errore nella riattivazione del tag
pt_pt: Erro ao reactivar a etiqueta.
ru_ru: Ошибка при повторной активации метки.

source: Informations sauvegardées avec succès !
de_de: Information erfolgreich gespeichert!
es_es: ¡Información guardada con éxito!
it_it: Informazioni salvate con successo
pt_pt: Informação guardada com sucesso!
ru_ru: Информация успешно сохранена!

source: Erreur lors de la sauvegarde !
de_de: Fehler beim Speichern!
es_es: ¡Error al guardar!
it_it: Errore durante il salvataggio!
pt_pt: Erro ao guardar!
ru_ru: Ошибка при сохранении!

source: Configuration placement automatique enregistrée avec succès.
de_de: Konfiguration der automatischen Platzierung erfolgreich gespeichert.
es_es: La configuración automática se ha guardado correctamente.
it_it: Configurazione del posizionamento automatico salvata con successo.
pt_pt: Configuração de colocação automática guardada com sucesso.
ru_ru: Конфигурация автоматического размещения успешно сохранена.

source: Format demandé avec succès.
de_de: Format erfolgreich angefordert.
es_es: Formato solicitado con éxito.
it_it: Formato richiesto con successo
pt_pt: Formato solicitado com sucesso.
ru_ru: Формат запрошен успешно.

source: Erreur lors de la demande du format.
de_de: Fehler bei der Abfrage des Formats.
es_es: Error al solicitar el formato.
it_it: Errore nella richiesta del formato
pt_pt: Erro ao solicitar o formato.
ru_ru: Ошибка при запросе формата.

source: Placement manuel
de_de: Manuelle Platzierung
es_es: Colocación manual
it_it: Posizionamento manuale
pt_pt: Colocação manual
ru_ru: Ручное размещение

source: Données bancaires mis à jour avec succès.
de_de: Bankdaten erfolgreich aktualisiert.
es_es: Información bancaria actualizada con exito.
it_it: Dati bancari aggiornati con successo
pt_pt: Dados bancários actualizados com sucesso.
ru_ru: Данные банка успешно обновлены.

source: Erreur lors de la mise à jour des données bancaires.
de_de: Fehler beim Aktualisieren der Bankdaten.
es_es: Error al solicitar la actualización de los datos bancarios
it_it: Errore nella'aggiornamento dei dati bancari
pt_pt: Erro ao actualizar dados bancários.
ru_ru: Ошибка при обновлении банковских данных.

source: TRANSLATION_SETTINGS_ENV_NOTIFIER
de_de: Da wir festgestellt haben, dass Sie einen anderen Server als Apache verwenden, können wir nicht versichern, dass die automatische Umleitung zwischen der Datei ads.txt und ads_tm.php funktionieren wird.
es_es: Hemos detectado que estás utilizando un servidor distinto a Apache, no podemos asegurar que la redirección automática entre ads.txt y ads_tm.php funcione.
it_it: Abbiamo rilevato che stai usando un server diverso da Apache, non possiamo assicurare che il reindirizzamento automatico tra ads.txt e ads_tm.php funzioni.
pt_pt: Detectamos que você está usando um servidor diferente do Apache, não podemos garantir que o redirecionamento automático entre ads.txt e ads_tm.php funcione.
ru_ru: Мы обнаружили, что вы используете сервер, отличный от Apache, поэтому мы не можем гарантировать, что автоматическое перенаправление между ads.txt и ads_tm.php будет работать.

source: Configuration appliquée avec succès !
de_de: Konfiguration erfolgreich angewendet!
es_es: ¡Configuración aplicada con éxito!
it_it: Configuarazione avvenuta con successo
pt_pt: Configuração aplicada com sucesso!
ru_ru: Конфигурация применена успешно!

source: Placement automatique de la CMP activé avec succès !
de_de: Automatische Platzierung des CMP erfolgreich aktiviert!
es_es: ¡Colocación automática del CMP activada con éxito!
it_it: Posizionamnto automatico della CMP attivato correttamente
pt_pt: Colocação automática do CMP ativado com sucesso.
ru_ru: Автоматическое размещение CMP успешно активировано!

source: Placement automatique de la CMP désactivé avec succès !
de_de: Automatische Platzierung des CMP erfolgreich deaktiviert!
es_es: ¡Colocación automática del CMP desactivada con éxito!
it_it: Posizionamnto automatico della CMP disattivato correttamente
pt_pt: Colocação automática do CMP ativado com sucesso.
ru_ru: Автоматическое размещение CMP успешно деактивировано!

source: Votre CMP n'est pas intégrée !
de_de: Ihr CMP ist nicht integriert!
es_es: Tu CMP no esta integrada
it_it: Il vostro banner del consenso non é integrato
pt_pt: Seu CMP não está integrado!
ru_ru: Ваш CMP не интегрирован!

source: Votre CMP V1 est bien intégrée !
de_de: Ihr CMP V1 ist gut integriert!
es_es: ¡Tu CMP V1 está bien integrado!
it_it: Il tuo banner del consenso V1 é bien integrato
pt_pt: O seu CMP V1 está bem integrado!
ru_ru: Ваш CMP V1 успешно интегрирован!

source: Votre CMP V2 est bien intégrée !
de_de: Ihr CMP V2 ist gut integriert!
es_es: ¡Tu CMP V1 está bien integrado!
it_it: Il tuo banner del consenso V2 é bien integrato
pt_pt: O seu CMP V2 está bem integrado!
ru_ru: Ваш CMP V2 успешно интегрирован!

source: Configuration lazy loading enregistrée avec succès.
de_de: Konfiguration faules Laden erfolgreich gespeichert.
es_es: ¡Configuración lazy loading guardada con éxito!
it_it: Configuarazione avvenuta con successo
pt_pt: Configuração de carga preguiçosa guardada com sucesso.
ru_ru: Ленивая загрузка конфигурации успешно сохранена.

source: Vous n'avez pas de statistiques à afficher
de_de: Sie haben keine Statistik zum Anzeigen
es_es: No tiene estadísticas que mostrar
it_it: Non hai statistiche a visualizzare
pt_pt: Não tem estatísticas para mostrar
ru_ru: У вас нет статистики для отображения

source: La modification de vos champs personnels de paiement est impossible du <b>5 au 10 inclus</b>, chaque mois.
de_de: Das Ändern Ihrer persönlichen Zahlungsfelder ist vom <b>5. bis einschließlich 10.</b> jedes Monats nicht möglich.
es_es: No es posible cambiar los campos de pago personales entre el <b>5 a 10 </b>, de cada mes.
it_it: Non è possibile cambiare i campi di pagamento personali da <b>5 a 10 compreso</b>, ogni mese.
pt_pt: Não é possível alterar seus dados de pagamento pessoal do dia <b>5 ao dia 10 </b>, de cada mês.
ru_ru: Изменение персональных данных доступно с <b>5 по 10 включительно</b>, каждый месяц.

source: Merci de vérifier l'exactitude de vos informations de paiement avant le 5 de chaque mois.
de_de: Bitte prüfe deine Zahlungsinformationen vor dem 5. eines jeden Monats auf ihre Richtigkeit.
es_es: Por favor, compruebe la exactitud de sus datos de pago antes del día 5 de cada mes.
it_it: Per favore, controllate che i vostri dati di pagamento siano corretti prima del 5 di ogni mese.
pt_pt: Por favor, verifique a exatidão dos seus dados de pagamento antes do dia 5 de cada mês.
ru_ru: Пожалуйста, проверяйте точность информации о ваших платежах до 5 числа каждого месяца.

source: Certains champs sont vides.
de_de: Einige Felder sind leer.
es_es: Algunos campos están vacíos.
it_it: Alcuni campi sono vuoti.
pt_pt: Alguns campos estão vazios.
ru_ru: Некоторые поля пусты

source: Virement bancaire
de_de: Banküberweisung
es_es: Transferencia bancaria
it_it: Bonificio bancario
pt_pt: Transferência Bancária
ru_ru: Банковский перевод

source: Titulaire du compte:
de_de: Kontoinhaber*
es_es: Titular de la cuenta:
it_it: Titolare del conto
pt_pt: Titular da conta :
ru_ru: Владелец счета:

source: Nom de la banque:
de_de: Name der Bank*
es_es: Nombre del banco:
it_it: Nome della banca
pt_pt: Nome do banco :
ru_ru: Название банка:

source: Adresse de la banque:
de_de: Bankadresse*
es_es: Dirección del banco:
it_it: Indirizzo della Banca
pt_pt: Endereço do banco :
ru_ru: Адрес банка:

source: Ville:
de_de: Ort:
es_es: Ciudad:
it_it: Città:
pt_pt: Cidade :
ru_ru: Город:

source: Code postal:
de_de: Postleizahl:
es_es: Código postal:
it_it: Codice postale:
pt_pt: Código postal:
ru_ru: Почтовый индекс:

source: Nom banque intérmédiaire
de_de: Name der Zwischenbank
es_es: Nombre del banco intermediario
it_it: Nome della banca intermediaria
pt_pt: Nome do Banco Intermediário
ru_ru: Название банка-посредника

source: Pays:
de_de: Land:
es_es: País:
it_it: Paese
pt_pt: País:
ru_ru: Страна:

source: Adresse banque intérmédiaire
de_de: Adresse der Zwischenbank
es_es: Dirección del banco intermediario
it_it: Indirizzo della Banca Intermediaria
pt_pt: Endereço do Banco Intermediário
ru_ru: Адрес банка-посредника

source: Enregistrer
de_de: Registrieren
es_es: Guardar
it_it: Salvare
pt_pt: Registro
ru_ru: Сохранить

source: Demander le format
de_de: Format anfordern
es_es: Solicitar el formato
it_it: Richiedere il formato
pt_pt: Pedir o formato
ru_ru: Запросить формат

source: En attente
de_de: Ausstehend
es_es: En espera
it_it: In attesa
pt_pt: Em espera
ru_ru: В ожидании

source: Refusé
de_de: Abgelehnt
es_es: Rechazado
it_it: Rifiutato
pt_pt: Recusado
ru_ru: Отказаться

source: Générer le script
de_de: Skript generieren
es_es: Generar el script
it_it: Generare lo script
pt_pt: Gerar o script
ru_ru: Сгенерировать скрипт

source: Accepté
de_de: Akzeptiert
es_es: Aceptado
it_it: Accettato
pt_pt: Aceitado
ru_ru: Принято

source: Réactiver le tag
de_de: Ad Tag reaktivieren
es_es: Reactivar la etiqueta
it_it: Riattivare il tag
pt_pt: Reativar a tag
ru_ru: Повторная активация тага

source: Placement automatique
de_de: Automatische Platzierung
es_es: Colocación automática
it_it: Posizionamento automatico
pt_pt: Colocação automática
ru_ru: Автоматическое размещение

source: Status :
es_es: Estado :
pt_pt: Estado :
ru_ru: Статус

source: Configurer
de_de: Konfigurieren
es_es: Configurar
it_it: Configurare
pt_pt: Configurar
ru_ru: Настроить

source: Moteurs de recherche (Google, Bing, Yahoo...)
de_de: Suchmaschinen (Google, Bing, Yahoo...)
es_es: Motores de búsqueda (Google, Bing, Yahoo…)
it_it: Motori di ricerca
pt_pt: Search engines (Google, Bing, Yahoo ...)
ru_ru: Поисковые системы (Google, Bing, Yahoo…)

source: Réseaux sociaux
de_de: Soziale Netzwerke
es_es: Redes sociales
it_it: Social Network
pt_pt: Redes sociais
ru_ru: Социальные сети

source: Recommandation de la part d'un ami
de_de: Empfehlung eines Freundes oder einer Freundin
es_es: Recomendación de un amigo
it_it: Raccomandazione da parte di un amico
pt_pt: Recomendação de um amigo
ru_ru: Рекомендация от друга

source: Un commercial The Moneytizer m'a contacté
de_de: Ich wurde von The Moneytizer kontaktiert
es_es: Un account manager de The Moneytizer me ha contactado
it_it: Un commerciale di The Moneytizer mi ha contattato
pt_pt: Um comercial da The Moneytizer entrou em contato comigo
ru_ru: Со мной связался менеджер The Moneytizer

source: Presse (articles d'actualité)
de_de: Presse (Nachrichtenartikel)
es_es: Prensa (artículos de prensa)
it_it: Stampa (articoli)
pt_pt: Imprensa (artigos de notícias)
ru_ru: Пресса (новостные статьи)

source: Publicité
de_de: Werbung
es_es: Publicidad
it_it: Pubblicità
pt_pt: Publicidade
ru_ru: Реклама в интернете

source: Autre
de_de: Anderes
es_es: Otros
it_it: Altro
pt_pt: Outros
ru_ru: Другое

source: Configuration Lazy-Loading
de_de: Site ConfigurationLazy-Loading Konfiguration
es_es: Configuración Lazy-Loading
it_it: Configuarazione Lazy Loading
pt_pt: Configuração Lazy-Loading
ru_ru: Конфигурация Lazy-Loading

source: Activation lazy loading
de_de: Lazy Loading aktivieren
es_es: Activación lazy loading
it_it: Attivazione lazy loading
pt_pt: Ativação Lazy Loading
ru_ru: Активация Lazy Loading

source: Avant d'activer le lazy loading pour ce format, soyez sûr de l'avoir correctement configuré pour éviter tout problème d'affichage.
de_de: Bevor Sie das “Lazy Loading” für dieses Format aktivieren, stellen Sie sicher, dass es richtig konfiguriert ist, um Anzeigeprobleme zu vermeiden
es_es: Antes de activar el lazy loading para este formato, asegúrate de que lo has configurado correctamente para evitar problemas de visualización
it_it: Prima di abilitare il Lazy Loading per questo formato, assicurati di averlo configurato correttamente per evitare problemi di visualizzazione
pt_pt: Antes de permitir o lazy loading para este formato, certifique-se de tê-lo configurado corretamente para evitar problemas de exibição
ru_ru: Before you turn on lazy loading for that format, be sure to have it properly configured to avoid any display problem

source: Status
es_es: Estatus:
pt_pt: Estado :
ru_ru: Статус

source: Ancre d'affichage
de_de: Display-Anker
es_es: Anchor display
it_it: Elemento di visualizzazione
pt_pt: Display âncora
ru_ru: Место показа

source: Choisissez une balise sur laquelle ancrer le lazy loading.
de_de: Wählen Sie einen Werbetag, an dem das Lazy Loading verankert werden soll.
es_es: Elije un formato en el que el elemento abra el lazy loading
it_it: Scegli un tag su cui posizionare il Lazy Loading .
pt_pt: Escolha uma tag na qual ancorar o lazy loading
ru_ru: Choose a tag on which anchor the lazy loading.

source: Paragraphe
de_de: Absatz
es_es: Parragrafo
it_it: Paragrafo
pt_pt: Parágrafo
ru_ru: Paragraph

source: Image
de_de: Bild
es_es: Imagen
pt_pt: Imagem
ru_ru: Изображение

source: TRANSLATION_LAZY_SETUP_TITLE1
de_de: Titel 1
es_es: Título 1
it_it: Titolo 1
pt_pt: Título 1
ru_ru: Заголовок 1

source: TRANSLATION_LAZY_SETUP_TITLE2
de_de: Titel 2
es_es: Título 2
it_it: Titolo 2
pt_pt: Título 2
ru_ru: Заголовок 2

source: TRANSLATION_LAZY_SETUP_TITLE3
de_de: Titel 3
es_es: Título 3
it_it: Titolo 3
pt_pt: Título 3
ru_ru: Заголовок 3

source: TRANSLATION_LAZY_SETUP_TITLE4
de_de: Titel 4
es_es: Título 4
it_it: Titolo 4
pt_pt: Título 4
ru_ru: Заголовок 4

source: TRANSLATION_LAZY_SETUP_TITLE5
de_de: Titel 5
es_es: Título 5
it_it: Titolo 5
pt_pt: Título 5
ru_ru: Заголовок 5

source: TRANSLATION_LAZY_SETUP_TITLE6
de_de: Titel 6
es_es: Título 6
it_it: Titolo 6
pt_pt: Título 6
ru_ru: Заголовок 6

source: TRANSLATION_LAZY_SETUP_SECTION
de_de: Abschnitt
es_es: Sección
it_it: Sezione
pt_pt: Seção
ru_ru: Заголовок 6

source: TRANSLATION_LAZY_SETUP_ARTICLE
de_de: Artikel
es_es: Articulo
it_it: Articolo
pt_pt: Artigo
ru_ru: Раздел

source: TRANSLATION_LAZY_SETUP_DISPLAY_ORDER
de_de: Anzeigenreihenfolge
es_es: Orden de visualización
it_it: Ordine di visualizzazione
pt_pt: Ordem de exibição
ru_ru: Порядок отображения

source: Choisissez si le lazy loading doit s'afficher avant ou après l'ancre sélectionnée.
de_de: Wählen Sie, ob das Lazy Loading vor oder nach dem ausgewählten Anker erscheinen soll.
es_es: Elija si la carga lenta debe mostrarse antes o después del ancla seleccionada.
it_it: Scegliere se il formato in Lazy Loading deve posizionarsi prima o dopo l'elemento selezionato
pt_pt: Escolha se o lazy loading deve aparecer antes ou depois da âncora selecionada.
ru_ru: Choose whether lazy loading should appear before or after the selected anchor.

source: TRANSLATION_LAZY_SETUP_DISPLAY_BEFORE
de_de: Vor dem Anker
es_es: Antes del elemento
it_it: Posizionare prima
pt_pt: Antes da âncora
ru_ru: Перед ведущим

source: TRANSLATION_LAZY_SETUP_DISPLAY_AFTER
de_de: Nach dem Anker
es_es: Después del elemento
it_it: Posizionare dopo
pt_pt: Depois da âncora
ru_ru: После места

source: Fréquence d'affichage
de_de: Anzeigefrequenz
es_es: Frecuencia de visualización
it_it: Frequenza di visualizzazione
pt_pt: Frequência de exibição
ru_ru: Display frequency

source: Choisissez la fréquence d'affichage du lazy loading (1 signifie que le lazy loading s'affichera à chaque ancre, 2 signifie toutes les deux ancres...).
de_de: Wählen Sie die Häufigkeit des Lazy Loading (1 bedeutet, dass das Lazy Loading bei jedem Anker angezeigt wird, 2 bedeutet, bei jedem zweiten Anker…).
es_es: Elije la frecuencia del lazy loading (1 significa que el lazy loading se mostrará en cada elemento, 2 significa cada dos elementos...).
it_it: Scegliere la frequenza di visualizzazione del Lazy Loading ( 1 significa che il Lazy Loading si visualizzerà a ogni elemento ( paragrafo, titolo, immagine...) ; 2 significa ogni due elementi ...)
pt_pt: Escolha a frequência do lazy loading (1 significa que o lazy loading será exibido em cada âncora, 2 significa em cada outra âncora...).
ru_ru: Choose the display frequency of the lazy loading (1 means lazy loading appears every anchor, 2 means both anchors ...).

source: Position de début
de_de: Ausgangsposition
es_es: Posición inicial
it_it: Posizone iniziale
pt_pt: Posição inicial
ru_ru: Start Position

source: Choisissez la position du premier lazy loading.
de_de: Wählen Sie die Position des ersten Lazy Loadings.
es_es: Elije la posición del primer lazy loading
it_it: Scegliere la posizione del primo Lazy Loading
pt_pt: Escolha a posição do primeiro lazy loading
ru_ru: Choose the position of the first lazy loading

source: Hauteur d'affichage
de_de: Höhe der Anzeige
es_es: Altura de visualización
it_it: Posizione di visualizzazione del formato
pt_pt: Altura de exibição
ru_ru: Display height

source: Il est déconseillé de changer la hauteur par défaut.
de_de: Wir empfehlen die Standardhöhe nicht zu ändern.
es_es: Te aconsejamos de no cambiar la altura por defecto.
it_it: E' sconsigliato modificare l'altezza predefinita dei formati
pt_pt: Não é recomendado alterar a altura padrão.
ru_ru: It is not recommended to change the default height.

source: Largeur d'affichage
de_de: Anzeigebreite
es_es: Ancho de visualización
it_it: Larghezza del display
pt_pt: Largura de exibição
ru_ru: Display width

source: Il est déconseillé de changer la largeur par défaut.
de_de: Wir empfehlen die Standardbreite nicht zu ändern.
es_es: Te aconsejamos de no cambiar el ancho por defecto.
it_it: E' sconsigliato modificare la lunghezza predefinita dei formati
pt_pt: Não é recomendado alterar a largura padrão.
ru_ru: It is not recommended to change the default width.

source: Alignement
de_de: Ausrichtung
es_es: Alineación
it_it: Allineamento
pt_pt: Alinhamento
ru_ru: Выравнивание

source: Choisissez l'alignement de la publicité
de_de: Wählen Sie die Ausrichtung der Anzeige
es_es: Elije la alineación del anuncio
it_it: Choose the alignment of advertising
pt_pt: Escolha o alinhamento do anúncio
ru_ru: Choose the alignment of advertising

source: Annuler
de_de: Abbrechen
es_es: Cancelar
it_it: Cancellare
pt_pt: Cancelar
ru_ru: Отмена

source: Sauvegarder
de_de: Speichern
es_es: Guardar
it_it: Salvare
pt_pt: Salvar
ru_ru: Сохранить

source: Facturation et Paiements
de_de: Gutschriften und Zahlungen
es_es: Facturación y pagos
it_it: Fatturazione e pagamenti
pt_pt: Faturas e Pagamentos
ru_ru: Выставление счетов и платежи

source: Coordonnées bancaires
de_de: Bankdaten
es_es: Datos bancarios
it_it: Coordinate bancarie
pt_pt: Dados Bancários
ru_ru: Банковские реквизиты

source: Factures
de_de: Rechnungen
es_es: Facturas
it_it: Fatture
pt_pt: Faturas
ru_ru: Счета-фактуры

source: Vous pouvez consulter vos factures sur le lien suivant
de_de: Sie können Ihre Gutschriften unter dem folgenden Link einsehen
es_es: Puede consultar sus facturas en el siguiente enlace
it_it: Puoi consultare le tue fatture su questo link
pt_pt: Pode consultar as suas facturas no seguinte link
ru_ru: Вы можете ознакомиться со своими счетами-фактурами по следующей ссылке

source: ou directement ci-dessous.
de_de: oder direkt darunter.
es_es: o directamente debajo.
it_it: o direttamente qui sotto
pt_pt: ou diretamente abaixo.
ru_ru: или непосредственно под ним.

source: Vos factures sont payées 60 jours après son émission.
de_de: Ihre Gutschriften werden 60 Tage nach Erstellung bezahlt.
es_es: Sus facturas se pagan 60 días después de su emisión.
it_it: Le vostre fatture sono
pt_pt: Sua fatura será paga após 60 dias da emissão
ru_ru: Ваши счета оплачиваются через 60 дней после их выставления.

source: Veuillez trouvez ci-dessous les détails de la facture n°
de_de: Nachfolgend finden Sie die Details der Rechnung Nr.
es_es: A continuación encontrará los detalles de la factura nº
it_it: Di seguito il dettaglio della tua fattura
pt_pt: Veja abaixo os detalhes da fatura nº
ru_ru: Ниже приведена информация о счете-фактуре n°

source: Chargement en cours...
de_de: Wird geladen...
es_es: Carga en curso…
it_it: Caricando
pt_pt: Carregando...
ru_ru: Идет загрузка…

source: Vous n'avez actuellement aucune facture.
de_de: Sie haben derzeit keine Gutschriften.
es_es: Actualmente no tiene ninguna factura.
it_it: Attualmente non hai alcuna fattura
pt_pt: Atualmente, você não tem nenhuma fatura.
ru_ru: В настоящее время у вас нет счетов-фактур.

source: Mois
de_de: Monat
es_es: Mes
it_it: Mese
pt_pt: Mês
ru_ru: Месяц

source: Numéro
de_de: Nummer
es_es: Número
it_it: Numero
pt_pt: Número
ru_ru: Номер

source: Montant
de_de: Betrag
es_es: Importe
it_it: Importo
pt_pt: Montante
ru_ru: Сумма

source: Facturations exceptionnelles
de_de: Außerordentliche Abrechnungen
es_es: Facturación excepcional
it_it: Fatturazione eccezionale
pt_pt: Faturas pendentes
ru_ru: Исключительные счета-фактуры

source: Statistiques
de_de: Statistik
es_es: Estadísticas
it_it: Statistiche
pt_pt: Estatísticas
ru_ru: Статистика

source: Statistiques globales de votre site :
de_de: Globale Statistik Ihrer Website :
es_es: Estadísticas globales de su sitio web:
it_it: Statistiche generali del vostro sito
pt_pt: Estatísticas gerais do seu site:
ru_ru: Глобальная статистика вашего сайта:

source: Retrouvez vos statistiques concernant vos gains ainsi que votre CPM pour chaque formats sur les 30 derniers jours
de_de: Hier finden Sie Ihre Statistiken zu Ihren Einnahmen und Ihrem CPM für jedes Format während der letzten 30 Tage
es_es: Encuentra tus estadísticas y el CPM de cada formato en los últimos 30 días
it_it: Trova le tue statistiche sui tuoi guadagni e il tuo CPM per ogni formato negli ultimi 30 giorni
pt_pt: Encontre suas estatísticas relativas a seus ganhos e seu CPM para cada formato durante os últimos 30 dias
ru_ru: Статистика ваших доходов и CPM для каждого формата за последние 30 дней

source: TRANSLATION_FAQ_TITLE
de_de: Fragen & Antworten
es_es: Preguntas y respuestas
it_it: Domande & Risposte
pt_pt: Perguntas e Respostas
ru_ru: Вопросы и ответы

source: Questions & réponses
de_de: Fragen & Antworten
es_es: Preguntas y respuestas
it_it: Questions & Answers
pt_pt: Perguntas frequentes
ru_ru: Вопросы и ответы

source: Vous pouvez consulter la FAQ sur le lien suivant
de_de: Sie können die FAQ unter dem folgenden Link einsehen
es_es: Puede consultar las FAQ en el siguiente enlace
it_it: Puoi consultare le FAQ su questo link
pt_pt: Você pode conferir o FAQ no link a seguir
ru_ru: Вы можете ознакомиться с FAQ по следующей ссылке
