Repository: common-repository/the-moneytizer
Catalog: languages/themoneytizer-*.po
Languages: de_de, es_es, it_it, pt_pt, ru_ru

source: TRANSLATION_FAQ_LINK
de_de: https://de.themoneytizer.com/kategorien-faq
es_es: https://es.themoneytizer.com/faq
it_it: https://it.themoneytizer.com/categories-faq
pt_pt: https://pt.themoneytizer.com/categories-faq
ru_ru: https://ru.themoneytizer.com/categories-faq

source: Vous pouvez également accéder à la FAQ dans l'espace ci-dessous
de_de: Sie können auch auf die FAQ in dem Bereich unten zugreifen
es_es: También puede acceder a las preguntas frecuentes en el espacio siguiente
it_it: Puoi accedere alle FAQ tramite lo spazio sottostante
pt_pt: Você também pode acessar as FAQ no espaço abaixo
ru_ru: Вы также можете ознакомиться с часто задаваемыми вопросами в приведенном ниже разделе

source: TRANSLATION_HOME_SCREEB_SCRIPT
de_de: $screeb('survey.start', 'e8585fa5-27bc-4a10-aed4-8c3c2a0bd879', { allow_multiple_responses: false });
es_es: $screeb('survey.start', '30dc0e06-3ce1-4fb7-9add-d433a1f823db', { allow_multiple_responses: false });
it_it: $screeb('survey.start', 'a268efb2-7237-40a1-87e7-6ab5b29362d7', { allow_multiple_responses: false });
pt_pt: $screeb('survey.start', 'f1a0cc79-ffaf-4c1b-9db3-ca12124e337b', { allow_multiple_responses: false });
ru_ru: return;

source: Bienvenue sur votre MoneyBox
de_de: Herzlich Willkommen in Ihrer Moneybox
es_es: Bienvenido a su MoneyBox
it_it: Benvenuto nella tua Moneybox
pt_pt: Bem-vindo a sua Moneybox
ru_ru: Добро пожаловать в ваш MoneyBox

source: Gérer vos formats publicitaires, vos informations...
de_de: Verwalten Sie Ihre Werbeformate, Ihre Informationen...
es_es: Gestione sus formatos publicitarios, su información…
it_it: Generare i vostri formati pubblciitari, le vostre informazioni
pt_pt: Gerencie seus formatos de anúncio, suas informações ...
ru_ru: Управляйте рекламными баннерами, статистикой, личной информацией

source: Url de votre site:
de_de: Url Ihrer Website:
es_es: Url de tu sitio:
it_it: Url del vostro sito
pt_pt: URL do seu site:
ru_ru: Url вашего сайта:

source: Version CMP
de_de: Verifizieren Sie Ihr Consent-Banner
it_it: Versione CMP
pt_pt: Versão Banner de Consentimento
ru_ru: Версия CMP

source: sans
de_de: ohne
es_es: sin
it_it: Senza
pt_pt: sem
ru_ru: без

source: Version ads.txt
de_de: Verifizieren Sie Ihre Ads.txt-Datei
es_es: Versión ads.txt
it_it: Versione Ads.txt
pt_pt: Versão ads.txt
ru_ru: Версия Ads.txt

source: TRANSLATION_HOME_PLUGIN_VERSION
de_de: Plugin version
es_es: Version
it_it: Versione del Plugin
pt_pt: Versão Plugin
ru_ru: Версия плагина

source: TRANSLATION_HOME_TUTORIAL
de_de: Tutorial
es_es: Tutorial
it_it: Tutorial
pt_pt: Tutorial
ru_ru: Инструкция

source: Changements en attente
de_de: Änderungen ausstehend
es_es: Cambios pendientes
it_it: Modifiche in sospeso
pt_pt: Alterações pendentes
ru_ru: Ожидающие изменения

source: Mise à jour paramètres
de_de: Einstellungen aktualisieren
es_es: Actualizar la configuración
it_it: Aggiornare i parametri
pt_pt: Atualizar configurações
ru_ru: Обновление настроек

source: TRANSLATION_HOME_APPLYREMOTE_TITLE
de_de: Sie sind dabei, ein Konfigurations-Update für das TheMoneytizer WordPress-Plugin durchzuführen. Dies kann dazu führen, dass die folgenden Einstellungen geändert werden:
es_es: Está a punto de aplicar una actualización de la configuración del plugin de wordpress TheMoneytizer, esto puede resultar en la modificación de los siguientes ajustes:
it_it: Stai per applicare un aggiornamento di configurazione al plugin wordpress TheMoneytizer, che potrebbe comportare la modifica delle seguenti impostazioni:
pt_pt: Você está prestes a aplicar uma atualização de configuração ao plugin wordpress da TheMoneytizer, o que pode resultar na alteração das seguintes configurações:
ru_ru: Вы собираетесь применить обновление конфигурации плагина TheMoneytizer wordpress, в результате чего могут измениться следующие параметры:

source: Modification de configuration CMP
de_de: Änderung der CMP-Konfiguration
es_es: Cambio de configuración de CMP
it_it: Modifiche della configurazione CMP
pt_pt: Modificação da configuração do Banner de Consentimento
ru_ru: Изменение конфигурации CMP

source: Modification de configuration Ads.txt
de_de: Änderung der Ads.txt-Konfiguration
es_es: Modificación de la configuración de Ads.txt
it_it: Modifiche della configurazione Ads.txt
pt_pt: Modificação da configuração do Ads.txt
ru_ru: Изменение конфигурации Ads.txt

source: Modification de configuration lazy loading
de_de: Änderung der Lazy-Loading-Konfiguration
es_es: Modificación de la configuración lazy loading
it_it: Modifiche della configurazione Lazy Loading
pt_pt: Modificação de configuração lazy loading
ru_ru: Изменение конфигурации Lazy loading

source: Appliquer
de_de: Übernehmen
es_es: Aplicar
it_it: Applicare
pt_pt: Aplicar
ru_ru: Применить

source: TRANSLATION_HOME_ADSTXT_REQUIRED
de_de: Es ist notwendig, die TheMoneytizer ads.txt zu integrieren, um mit der Monetarisierung Ihrer Website zu beginnen.
es_es: Es necesario integrar TheMoneytizer ads.txt para empezar a monetizar su sitio.
it_it: È necessario integrare TheMoneytizer ads.txt per iniziare a monetizzare il tuo sito.
pt_pt: É necessário integrar o TheMoneytizer ads.txt para iniciar a monetização de seu site.
ru_ru: Необходимо интегрировать ads.txt TheMoneytizer, чтобы начать монетизацию вашего сайта.

source: TRANSLATION_HOME_ADSTXT_REQUIRED_GOTO
de_de: Gehen Sie zum Reiter
es_es: Ir a la pestaña
it_it: Vai alla sezione dedicata
pt_pt: Ir para a aba
ru_ru: Перейдите на вкладку

source: TRANSLATION_HOME_ADSTXT_REQUIRED_GOTO_LABEL
de_de: , dann zum Abschnitt ads.txt, um automatisch oder manuell die neueste Version der ads.txt zu integrieren.
es_es: sección ads.txt para integrar automática o manualmente la última versión de ads.txt.
it_it: , sezione ads.txt per integrare automaticamente o manualmente l'ultima versione di ads.txt.
pt_pt: , a seção ads.txt., para integrar automática ou manualmente a versão mais recente do ads.txt.
ru_ru: в раздел ads.txt для автоматической или ручной интеграции последней версии ads.txt.

source: TRANSLATION_HOME_ADSTXT_REQUIRED_GOTO_2
de_de: Plugin-Einstellungen
es_es: configuración del plugin
it_it: impostazioni del plugin
pt_pt: configurações de plugin
ru_ru: Настройки плагина

source: Mes notifications
de_de: Meine Benachrichtigungen
es_es: Mis notificaciones
it_it: Le mie notifiche
pt_pt: Minhas notificações
ru_ru: Мои уведомления

source: Vous n'avez pas de notification
de_de: Sie haben keine Benachrichtigungen
es_es: No tienes notificaciones
it_it: Non avete notifiche
pt_pt: Você não tem notificação
ru_ru: У вас нет уведомления

source: Mon profil
de_de: Mein Profil
es_es: Mi perfil
it_it: Mio profilo
pt_pt: O meu perfil
ru_ru: Мой профиль

source: Coordonées personnelles
de_de: Persönliche Informationen
es_es: Información personal
it_it: Coordinate personali
pt_pt: Informações Pessoais
ru_ru: Личные данные

source: Nom
de_de: Name
es_es: Apellidos
it_it: Nome
pt_pt: Nome
ru_ru: Имя

source: Prénom
de_de: Vorname
es_es: Nombre
it_it: Nome
pt_pt: Nome
ru_ru: Имя

source: Téléphone
de_de: Telefon
es_es: Teléfono
it_it: Telefono
pt_pt: Telefone
ru_ru: Телефон

source: Adresse
es_es: Dirección
it_it: Indirizzo
pt_pt: Endereço
ru_ru: Адрес

source: Ville
de_de: Ort
es_es: Ciudad
it_it: Città
pt_pt: Cidade
ru_ru: Город

source: Code postal
de_de: Postleizahl
es_es: Código postal
it_it: Codice postale
pt_pt: Código postal
ru_ru: Почтовый индекс

source: Pays
de_de: Land
es_es: País
it_it: Paese
pt_pt: País:
ru_ru: Страна:

source: Type de structure
de_de: Art der Struktur
es_es: Tipo de estructura
it_it: Tipo di truttura
pt_pt: Tipo de estrutura
ru_ru: Тип структуры

source: Une personne
de_de: Eine Privatperson
es_es: Una persona
it_it: Una persona
pt_pt: Uma pessoa
ru_ru: Физическое лицо

source: Auto-entrepreneur
de_de: Einpersonenbetrieb
es_es: Freelance
it_it: Imprenditore indipendente
pt_pt: Auto-empreendedor
ru_ru: Индивидуальный предприниматель

source: Une association
de_de: Eine Gesellschaft
es_es: Una asociación
it_it: An association
pt_pt: Uma associação
ru_ru: Ассоциация

source: Une entreprise
de_de: Ein Unternehmen
es_es: Una empresa
it_it: Un'azienda
pt_pt: Uma empresa
ru_ru: Юридицеское лицо

source: Nom de l'entreprise:
de_de: Name des Unternehmens :
es_es: Nombre de la empresa:
it_it: Nome dell'azienda
pt_pt: Nome da empress :
ru_ru: Название компании:

source: SIREN:
de_de: Umatzsteuer Identifikationsnummer (USt-ID)
pt_pt: NIPC :
ru_ru: ОГРН (государственный регистрационный номер)

source: N° de TVA intracommunautaire:
de_de: MwSt Nummer
es_es: Número de IVA intracomunitario:
it_it: N° Partita IVA intercomunitaria
pt_pt: Nº de IVA intracomunitario:
ru_ru: Номер НДС:

source: Dénomination sociale:
de_de: Firmenname:
es_es: Nombre de la empresa:
it_it: Ragione sociale
pt_pt: Nome da Empresa:
ru_ru: Название компании:

source: Enregister
de_de: Registrieren
es_es: Guardar
it_it: Salvare
pt_pt: Registro
ru_ru: Сохранить

source: Recommendation
de_de: Empfehlung
es_es: Recomendación
it_it: Raccomandazione:
pt_pt: Recomendação

source: Paramètres du plugin
de_de: Plugin-Einstellungen
es_es: Configuración del plugin
it_it: Impostazioni del Plugin
pt_pt: Configurações do Plugin
ru_ru: Настройки плагина

source: Intégrez le fichier ADS.TXT au plus vite sur votre site sous peine de ne plus être monétisé.
de_de: Integrieren Sie die ADS.TXT-Datei so bald wie möglich auf Ihrer Website, sonst können Sie nicht monetarisiert werden.
es_es: Integre el archivo ADS.TXT lo antes posible en su sitio web o no será monetizado.
it_it: Integrare il documento ADS.TXT il prima possibile per evitare uno stop nella monetizzazione
pt_pt: Integre o ficheiro ADS.TXT no seu website, o mais depressa possível, a fim de evitar que a monetização deste tenha de ser suspensa.
ru_ru: Интегрируйте файл ADS.TXT на свой сайт как можно быстрее, он позволит нам начать подключение рекламодателей.

source: Toutes les informations concernant cette norme
de_de: Weiter Infos dazu finden Sie
es_es: Toda la información sobre esta norma
it_it: Tutte le informazioni riguardo a questo standard
pt_pt: Todas as informações relativas a esta norma podem ser encontradas
ru_ru: Вся информация об этом стандарте

source: ici
de_de: hier
es_es: aquí
it_it: Qui
pt_pt: aqui
ru_ru: здесь

source: Placement automatique de l'ads.txt
de_de: Automatische Platzierung der Ads.txt
es_es: Colocación automática de ads.txt
it_it: Posizionamento automatico dell' ads.xt
pt_pt: Colocação automática do ads.txt
ru_ru: Автоматическое размещение ads.txt

source: Télécharger notre fichier ads.txt :
de_de: Laden Sie unsere Ads.txt-Datei herunter:
es_es: Descargue nuestro archivo ads.txt:
it_it: Scarica il nostro file Ads.txt
pt_pt: Descarregar nosso ficheiro ads.txt :
ru_ru: Загрузите наш файл ads.txt:

source: Télécharger le fichier
de_de: Datei herunterladen
es_es: Descargar el archivo
it_it: Scarica il file
pt_pt: Descarregar o ficheiro
ru_ru: Скачать файл

source: Vérifier votre fichier ads.txt
de_de: Ads.txt überprüfen
es_es: Compruebe su archivo ads.txt
it_it: Verifica il tuo file Ads.txt
pt_pt: Verifique seu arquivo ads.txt
ru_ru: Проверьте файл ads.txt

source: ATTENTION :
de_de: ACHTUNG:
es_es: ATENCIÓN:
it_it: Attenzione
pt_pt: ATENÇÃO :
ru_ru: ВНИМАНИЕ

source: Si vous avez déjà des publicités Adsense vous aurez besoin d'ajouter votre ligne Adsense au fichier avant de le mettre en ligne
de_de: Wenn Sie bereits Adsense-Anzeigen haben, müssen Sie Ihre Adsense-Zeile vor dem Hochladen in die Datei einfügen
es_es: Si ya tienes anuncios de Adsense tendrás que añadir tu línea de Adsense al archivo antes de subirlo
it_it: Se hai già annunci Adsense dovrai aggiungere la tua linea Adsense al file prima di caricarlo
pt_pt: Se você já tem publicidades Adsense, você vai ter de adicionar vossa conta adsense no ficheiro antes de o meter em linha
ru_ru: Если у вас уже есть реклама Adsense, вам нужно добавить строку Adsense в файл перед его загрузкой

source: CMP
de_de: Consent-Banner (CMP)
it_it: Banner consenso trattamento dei dati
pt_pt: Banner de Consentimento (CMP)

source: Afin de mettre en conformité votre site avec le nouveau Règlement Général sur la Protection des Données, il est impératif de diffuser un bandeau de consentement compatible avec cette nouvelle loi.
de_de: Um Ihre Website konform mit der Datenschutz-Grundverordnung (DSGVO) zu halten, ist es erforderlich, ein Consent-Banner einzubinden, welches DSGVO-konform ist.
es_es: Para que su sitio web cumpla con el nuevo Reglamento General de Protección de Datos, es imprescindible publicar un banner de consentimiento compatible con esta nueva ley.
it_it: Per rendere il tuo sito web conforme al nuovo regolamento generale sulla protezione dei dati, è imperativo pubblicare un banner di consenso che sia compatibile con questa nuova legge.
pt_pt: Para alinhar o seu site com o novo Regulamento Geral de Protecção de Dados, é obrigatório exibir um banner de consentimento compatível com esta nova lei.
ru_ru: Для того чтобы ваш сайт соответствовал Общему регламенту о защите данных, необходимо разместить баннер GDPR, совместимый с этим европейским законом ( баннер так же необходим для работы с европейскими рекламодателями).

source: Copiez le code ci-dessous et mettez le dans le "head" de votre site ou activer le placement automatique de la CMP
de_de: Kopieren Sie den folgenden Code und fügen Sie ihn in den “Header” Ihrer Seite ein oder aktivieren Sie die automatische Platzierung des CMP
es_es: Copie el código siguiente y póngalo en el “head” de su sitio o active la colocación automática del CMP
it_it: Copia il codice qui sotto e mettilo nell' "head" del tuo sito o attiva il posizionamento automatico del CMP
pt_pt: Copie o código abaixo e coloque-o no "HEAD" de seu site ou ative a colocação automática do CMP
ru_ru: Скопируйте приведенный ниже код и поместите его в “head” вашего сайта или активируйте автоматическое размещение CMP

source: Placement automatique de la CMP sur votre site
de_de: Automatische Platzierung des CMP auf Ihrer Seite
es_es: Colocación automática del CMP en su sitio
it_it: Posizionamento automatico della CMP sul tuo sito
pt_pt: Colocação automática do CMP em seu site
ru_ru: Автоматическое размещение CMP на вашем сайте

source: Copier dans le presse papier
de_de: In Zwischenablage kopieren
es_es: Copiar al portapapeles
it_it: Copia negli appunti
pt_pt: Copiar no papel de imprensa
ru_ru: Копировать в буфер обмена

source: Vérifier votre bandeau de consentement
de_de: Consent-Banner überprüfen
es_es: Compruebe el banner de consentimiento
it_it: Controlla il tuo banner dei consensi
pt_pt: Verifique o seu banner de consentimento
ru_ru: Проверьте баннер GDPR

source: Paramètres
de_de: Einstellungen
es_es: Configuración
it_it: Impostazioni
pt_pt: Configurações
ru_ru: Настройки

source: Version actuelle du plugin
de_de: Aktuelle Version des Plugins
es_es: Versión actual del plugin
it_it: Versione attuale del plugin
pt_pt: Versão atual do plugin
ru_ru: Текущая версия плагина

source: Vous pouvez reinitialiser le plugin si vous le souhaitez en cliquant sur le bouton ci-dessous :
de_de: Sie können das Plugin zurücksetzen, wenn Sie dies wünschen, klicken Sie auf die folgende Schaltfläche:
es_es: Puede restablecer el plugin si lo desea haciendo clic en el botón de abajo:
it_it: Puoi resettare il plugin se lo desideri, cliccando sul pulsante qui sotto:
pt_pt: Você pode reiniciar o plugin, se desejar, clicando no botão abaixo:
ru_ru: При желании вы можете сбросить настройки плагина, нажав на кнопку ниже:

source: Réinitialisation du plugin
de_de: Zurücksetzen des Plugins
es_es: Restablecer el plugin
it_it: Reset del Plugin
pt_pt: Reinicialização do plugin
ru_ru: Сброс настроек плагина

source: Êtes-vous sûr de vouloir réinitialiser le plugin ?
de_de: Sind Sie sicher, dass Sie das Plugin zurücksetzen wollen?
es_es: ¿Estás seguro de querer reiniciar el plugin?
it_it: Sei sicuro di voler resettare il plugin?
pt_pt: Tem certeza de que deseja redefinir o plugin?
ru_ru: Вы уверены, что хотите переустановить плагин?

source: Non
de_de: Nein
es_es: No
it_it: No
pt_pt: Não
ru_ru: Нет

source: Oui
de_de: Ja
es_es: Si
it_it: Si
pt_pt: Sim
ru_ru: Да

source: Parainage
de_de: Referral
es_es: Patrocinador
it_it: Programma di Sponsorship
pt_pt: Patrocínio
ru_ru: Партнерская программа

source: Code parrainage
de_de: Referral-Code
es_es: Código de patrocinio
it_it: Codice di sponsorizzazione
pt_pt: Código patrocínio
ru_ru: Реферал код:

source: TRANSLATION_SPONSORSHIP_DESCRIPTION
de_de: Sie können den nachfolgenden Code oder Link verwenden, um neue Benutzer zu werben.
es_es: Puedes utilizar el código o el enlace que aparece a continuación para patrocinar a nuevos usuarios.
it_it: Puoi usare il codice o il link qui sotto per sponsorizzare nuovi utenti.
pt_pt: Você pode usar o código ou o link abaixo para patrocinar novos usuários.
ru_ru: Вы можете использовать код или ссылку ниже для спонсирования новых пользователей.

source: Pour recevoir vos 15€, votre ami doit avoir généré au moins 1€ grâce à la diffusion des publicités de The Moneytizer. Les commissions ne sont créditées qu'une seule fois, quelque soit le nombre de sites inscrits sur le compte du parrainé.
de_de: Um Ihre 15 € zu erhalten, muss der Geworbene mindestens 1 € Gutschrift durch TheMoneytizer-Anzeigen generiert haben. Provisionen werden nur einmal gutgeschrieben, unabhängig von der Anzahl der registrierten Websites auf dem geworbenen Konto.
es_es: Para recibir tus 15$, tu amigo debe haber generado al menos 1$ con los anuncios de The Moneytizer. Las comisiones sólo se abonan una sola vez, independientemente del número de sitios registrados en la cuenta patrocinada.
it_it: Per ricevere i tuoi 15 €, il tuo amico deve aver generato almeno 1€ dagli annunci di The Moneytizer. Le commissioni sono accreditate solo una volta, indipendentemente dal numero di siti registrati sull'account riferito.
pt_pt: Para receber os seus 15 €, o seu amigo deve ter gerado pelo menos € 1 através da divulgação de anúncios da Tha Moneytizer. As comissões são creditados apenas uma vez, independentemente do número de sites cadastrados na conta patrocinada.
ru_ru: Чтобы получить свои $15, ваш реферал должен получить не менее $1 от рекламы The Moneytizer. Комиссионные начисляются только один раз, независимо от количества сайтов, зарегистрированных на счете реферала.

source: Filleuls
de_de: Referenzen
es_es: Referidos
it_it: Sito sponsorizzato
pt_pt: Indicação
ru_ru: Рефералы

source: Montant gagné
de_de: Verdienter Betrag
es_es: Importe obtenido
it_it: Importo guadagnato
pt_pt: Valor ganho
ru_ru: Заработанная сумма

source: Vous n'avez pas de filleul
de_de: Sie haben keine Überweisungen
es_es: No tienes referidos
it_it: Non hai sponsorizzato nessun sito
pt_pt: Você não tem nenhuma indicação
ru_ru: У вас нет реферала

source: Mes formats
de_de: Meine Formate
es_es: Mis formatos
it_it: I miei formati
pt_pt: Meus formatos
ru_ru: Мои форматы

source: Formats publicitaires
de_de: Werbeformate
es_es: Formatos Publicitarios
it_it: Formato pubblicitario
pt_pt: Formatos de publicidade
ru_ru: Рекламные форматы

source: TRANSLATION_TAGS_SHORTCODE_MODAL_TITLE
de_de: So verwenden Sie die Shortcodes
es_es: Cómo utilizar los códigos cortos
it_it: Come usare gli shortcodes
pt_pt: Como usar os shortcodes
ru_ru: Как использовать шорткод

source: TRANSLATION_TAGS_SHORTCODE_MODAL_LINK
de_de: shortcode-de.mp4
es_es: shortcode-es.mp4
it_it: shortcode-it.mp4
pt_pt: shortcode-pt.mp4
ru_ru: shortcode-ru.mp4

source: Format
es_es: Formato
it_it: Formato
pt_pt: Formato
ru_ru: Формат

source: Action
de_de: Handlung
es_es: Acción
it_it: Azione
pt_pt: Ação
ru_ru: Действие

source: Activation Automatique
de_de: Automatische Aktivierung
es_es: Activación automática
it_it: Attivazione Automatica
pt_pt: Ativação Automática
ru_ru: Автоматическая активация

source: Shortcode et tags
de_de: Shortcode & Tags
es_es: Shortcode y etiquetas
it_it: Shortcode & Tags
pt_pt: Shortcode e Tags
ru_ru: Шорткод и теги

source: Pour commencer à utiliser le plugin wordpress TheMoneytizer, commencez par vous authentifier ou vous créer un compte en utilisant une des méthodes ci-dessous.
de_de: Um das TheMoneytizer WordPress-Plugin zu verwenden, beginnen Sie damit, sich einzuloggen oder ein Konto mit einer der folgenden Methoden zu erstellen.
es_es: Para empezar a utilizar el plugin de wordpress TheMoneytizer, comience por identificarse o crea una cuenta utilizando uno de los métodos siguientes.
it_it: Per iniziare ad usare il plugin wordpress TheMoneytizer, inizia con il login o crea un account usando uno dei metodi qui sotto.
pt_pt: Para começar a usar o plugin TheMoneytizer wordpress, comece fazendo seu login ou crie uma conta usando um dos métodos abaixo.
ru_ru: Чтобы начать работу с плагином TheMoneytizer Wordpress, начните с входа в систему или создания учетной записи одним из способов, описанных ниже.

source: Votre site est déjà inscrit sur notre plateforme ?
de_de: Ist deine Webseite schon auf unserer Plattform registriert?
es_es: ¿Su sitio ya está registrado en nuestra plataforma?
it_it: Il tuo sito è già registrato sulla nostra piattaforma?
pt_pt: O seu site já está inscrito na nossa plataforma
ru_ru: Ваш сайт уже зарегистрирован на нашей платформе?

source: Utilisez son ID WordPress
de_de: Verwenden Sie Ihre WordPress-ID
es_es: Utilice su ID de WordPress
it_it: Utilizza il tuo id Word Press
pt_pt: Usar seu ID WordPress
ru_ru: Используйте ваш ID WordPress

source: Moneytizer ID*:
es_es: ID The Moneytizer*:
pt_pt: ID Moneytizer*:

source: Où trouver mon identifiant ?
de_de: Wo kann ich meine ID finden ?
es_es: ¿Dónde puedo encontrar mi nombre de usuario?
it_it: Dove trovo il mio login?
pt_pt: Onde é que posso encontrar o meu ID ?
ru_ru: Где я могу найти свой ID?

source: Votre identifiant est affiché sur la page dédiée à votre site de votre espace éditeur personnel. Pour y accéder, rendez-vous sur votre <a class="themoneytizer_link" href="http://www.themoneytizer.com/manager/main" target="_blank">Moneybox</a>
de_de: Ihr Login wird in dem Dashboard für Ihre Website in Ihrem persönlichen Portal angezeigt. Um darauf zuzugreifen, öffnen Sie Ihre <a class="themoneytizer_link" href="http://de.themoneytizer.com/manager/main" target="_blank">Moneybox</a>
es_es: El nombre de usuario aparece en la ventana dedicada a su sitio en tu espacio personal. Para acceder a ella, da clic aquí <a class=“themoneytizer_link” href=“http://www.themoneytizer.com/manager/main” target=“_blank”>Moneybox</a>.
it_it: Il tuo login è visualizzato sulla pagina dedicata al tuo sito nella tua area personale di editor. Per accedervi, vai al tuo <a class="themoneytizer_link" href="http://www.themoneytizer.com/manager/main" target="_blank">Moneybox</a>
pt_pt: O seu nome de usuário é exibido na página dedicada ao seu site na área de seu editor pessoal. Para acessá-lo, vá até sua <a href="http://pt.themoneytizer.com/manager/main" target="_blank">Moneybox</a>
ru_ru: Ваш ID вы можете найти в вашем личном кабинете.Чтобы получить к нему доступ, зайдите в свой <a class=“themoneytizer_link” href=“http://www.themoneytizer.com/manager/main” target=“_blank”>личный кабинет</a>

source: Votre identifiant est une suite de lettres et chiffres par exemple.
de_de: Ihr Login ist zum Beispiel eine Folge von Buchstaben und Zahlen.
es_es: El nombre de usuario es una secuencia de letras y números, por ejemplo.
it_it: Il tuo login è una sequenza di lettere e numeri, per esempio.
pt_pt: Seu login é uma sequência de letras e números, por exemplo.
ru_ru: Ваш ID - это последовательность букв и цифр, например.
