Repository: common-repository/the-moneytizer
Catalog: languages/themoneytizer-*.po
Languages: de_de, es_es, it_it, pt_pt, ru_ru

source: <iframe style="margin: 3%;" src="https://player.vimeo.com/video/171747567" webkitallowfullscreen="" mozallowfullscreen="" allowfullscreen="" frameborder="0" height="220" width="400"></iframe>
de_de: <iframe style="margin: 3%;" src="https://player.vimeo.com/video/171766196" webkitallowfullscreen="" mozallowfullscreen="" allowfullscreen="" frameborder="0" height="220" width="400"></iframe>
es_es: <iframe style="margin: 3%;" src="https://player.vimeo.com/video/171766196" webkitallowfullscreen="" mozallowfullscreen="" allowfullscreen="" frameborder="0" height="220" width="400"></iframe>
it_it: <iframe style="margin: 3%;" src="https://player.vimeo.com/video/171766196" webkitallowfullscreen="" mozallowfullscreen="" allowfullscreen="" frameborder="0" height="220" width="400"></iframe>
pt_pt: <iframe style="margin: 3%;" src="https://player.vimeo.com/video/171766196" webkitallowfullscreen="" mozallowfullscreen="" allowfullscreen="" frameborder="0" height="220" width="400"></iframe>

source: Votre site n'est pas encore inscrit sur notre plateforme ou vous n'avez pas de compte ?
de_de: Ihre Seite ist noch nicht auf unserer Plattform registriert oder Sie haben kein Konto?
es_es: ¿Su sitio aún no está registrado en nuestra plataforma o no tiene una cuenta?
it_it: Il tuo sito non è ancora registrato sulla nostra piattaforma o non hai un account?
pt_pt: Seu site ainda não está registrado em nossa plataforma ou você não tem uma conta?
ru_ru: Ваш сайт еще не зарегистрирован на нашей платформе или у вас нет учетной записи?

source: Rendez-vous sur la page suivante pour inscrire votre site ou créer un compte, utilisez ensuite votre id wordpress pour vous connecter.
de_de: Rufen Sie die folgende Seite auf, um Ihre Website zu registrieren oder ein Konto zu erstellen, und melden Sie sich dann mit Ihrer WordPress-ID an.
es_es: Vaya a la siguiente página para registrar su sitio o crear una cuenta, luego use su id de wordpress para ingresar.
it_it: Vai alla seguente pagina per registrare il tuo sito o creare un account, poi usa il tuo id wordpress per accedere.
pt_pt: Vá para a página seguinte para registrar seu site ou criar uma conta, em seguiada use seu ID Wordpress para fazer o login.
ru_ru: Перейдите на следующую страницу для регистрации сайта или создания учетной записи, затем используйте свой идентификатор для wordpress для входа.

source: Inscrire un site ou créer un compte.
de_de: Registrieren Sie eine Website oder erstellen Sie ein Konto.
es_es: Registre un sitio o cree una cuenta.
it_it: Iscrivere un sito o creare un conto
pt_pt: Registrar-se ou adicionar um site
ru_ru: Зарегистрируйте сайт или создайте учетную запись.

source: PAVE HAUT
de_de: CONTENT AD OBEN
es_es: ROBAPÁGINAS SUPERIOR
it_it: TOP MEDIUM RECTANGLE
pt_pt: MEDIUM RECTANGLE SUPERIOR
ru_ru: TOP MEDIUM RECTANGLE

source: GRAND ANGLE
de_de: HALF PAGE
es_es: SPLITSCREEN
it_it: HALF PAGE
pt_pt: SPLITSCREEN
ru_ru: HALF PAGE

source: HABILLAGE
de_de: SKIN
es_es: SKIN
it_it: SKIN
pt_pt: SKIN
ru_ru: SKIN

source: CONTENU VIDEO
de_de: VIDEO CONTENT
es_es: CONTENIDO VÍDEO
it_it: VIDEO CONTENT
pt_pt: CONTEÚDO VÍDEO

source: VIDEO NATIVE
de_de: NATIVE VIDEO
es_es: NATIVE VIDEO
it_it: NATIVE VIDEO
pt_pt: NATIVE VIDEO

source: MOBILE
es_es: MÓVIL
pt_pt: MÓVEL

source: RECO CONTENUS
de_de: RECOMMENDED CONTENT
es_es: CONTENIDO RECOMENDADO
it_it: RECOMMENDED CONTENT
pt_pt: CONTEÚDOS RECOMENDADO
ru_ru: RECO CONTENT

source: PAVE BAS
de_de: CONTENT AD UNTEN
es_es: ROBAPÁGINAS INFERIOR
it_it: BOTTOM MEDIUM RECTANGLE
pt_pt: MEDIUM RECTANGLE INFERIOR
ru_ru: BOTTOM MEDIUM RECTANGLE

source: INTER VIDEO
de_de: INTERTISIAL VIDEO
es_es: INTERSTITIAL VIDEO
it_it: INTERTISIAL VIDEO
pt_pt: INTERSTICIAL VIDEO

source: PAVE MILIEU
de_de: CONTENT AD MITTE
es_es: ROBAPÁGINAS MEDIO
it_it: MIDDLE MEDIUM RECTANGLE
pt_pt: MEDIUM RECTANGLE MÉDIO
ru_ru: MIDDLE MEDIUM RECTANGLE

source: MEGABANNER BAS
de_de: MEGABANNER UNTEN
es_es: MEGABANNER INFERIOR
it_it: BOTTOM MEGABANNER
pt_pt: MEGABANNER INFERIOR
ru_ru: MEGABANNER ВНИЗУ

source: Placements automatiques sauvegardés.
de_de: Automatische Platzierung gespeichert
es_es: Colocaciones automáticas guardadas.
it_it: Posizionamenti automatici salvati.
pt_pt: Colocações automáticas guardadas.
ru_ru: Сохранение автоматических размещений.

source: You do not have sufficient permissions to access this page.
es_es: No tienes los permisos necesarios para acceder a esta página.
pt_pt: Não tem a autorização necessaria para aceder a esta página.
ru_ru: У вас недостаточно прав для доступа к этой странице.

source: Ajouter un emplacement The Moneytizer
de_de: Fügen Sie eine Fläche The Moneytizer hin
es_es: Añade un formato de The Moneytizer
it_it: Aggiungere un formatoThe Moneytizer
pt_pt: Adicionar um espaço The Moneytizer
ru_ru: Добавить формат The Moneytizer

source: <a href="#TB_inline?width=600&height=550&inlineId=themoneytizer_buttons_popup" title="Ajouter un emplacement The Moneytizer" class="button thickbox">Ajouter un emplacement The Moneytizer</a>
de_de: <a href="#TB_inline?width=600&height=550&inlineId=themoneytizer_buttons_popup" title="Add New Location The Moneytizer" class="button thickbox">Ein TheMoneytizer Format hinzufügen </a>
es_es: <a href=“#TB_inline?width=600&height=550&inlineId=themoneytizer_buttons_popup” title=“Añadir una ubicación The Moneytizer” class=“button thickbox”>Añadir una ubicación The Moneytizer</a>
it_it: <a href="#TB_inline?width=600&height=550&inlineId=themoneytizer_buttons_popup" title="Aggiungere un formato The Moneytizer" class="button thickbox">Aggiungere un formato The Moneytizer</a>
pt_pt: <a href="#TB_inline?width=600&height=550&inlineId=themoneytizer_buttons_popup" title="Adicionar um espaço The Moneytizer" class="button thickbox">Adicionar um espaço The Moneytizer</a>
ru_ru: <a href=“#TB_inline?width=600&height=550&inlineId=themoneytizer_buttons_popup” title=“Добавить формат The Moneytizer” class=“button thickbox”>Добавить формат The Moneytizer</a>

source: <div id="themoneytizer_buttons_popup" style="display:none;"> <h2>Choisissez l'emplacement à insérer :</h2> <p>Sélectionnez l'emplacement publicitaire que vous souhaitez insérer sur votre site puis cliquez le bouton ci-dessous.</p> <select id="themoneytizer_select_space"> <option selected="selected">-- Choisissez un emplacement --</option>
de_de: <div id="themoneytizer_buttons_popup" style="display:none;"> <h2>Suchen Sie die einzufügene Fläche aus :</h2> <p>Wählen Sie die Werbefläche, die Sie auf Ihrer Seite einfügen möchten, und klicken Sie auf die Schaltfläche unten.</p> <select id="themoneytizer_select_space"> <option selected="selected">-- Wählen Sie eine Platzierung --</option>
es_es: <div id="themoneytizer_buttons_popup" style="display:none;"> <h2>Elija la ubicación para insertar :</h2> <p>Selecciona el espacio publicitario que desea insertar en su sitio y haga clic en el siguiente botón.</p> <select id="themoneytizer_select_space"> <option selected="selected">-- Elija una ubicación --</option>
it_it: <div id="themoneytizer_buttons_popup" style="display:none;"> <h2>Scegliere il formato da inserire :</h2> <p>Selezionare il formato pubblicitario che volete inserire sul vostro sito e poi cliccare su questo bottone.</p> <select id="themoneytizer_select_space"> <option selected="selected">-- Scegliere un formato --</option>
pt_pt: <div id="themoneytizer_buttons_popup" style="display:none;"> <h2>Escolha o local para inserir :</h2> <p>Selecione o espaço publicitário que você deseja inserir em seu site e depois clique no botão abaixo.</p> <select id="themoneytizer_select_space"> <option selected="selected">-- Escolha um local --</option>
ru_ru: <div id="themoneytizer_buttons_popup" style="display:none;"> <h2>Выберете формат для размещения :</h2> <p>Выберите рекламный формат, который вы хотите вставить на свой сайт, а затем нажмите кнопку ниже.</p> <select id="themoneytizer_select_space"> <option selected="selected">-- Выберете размещение --</option>

source: <option value="left" selected="selected">Aligné à gauche</option>
de_de: <option value="left" selected="selected">Linksbündig</option>
es_es: <option value="left" selected="selected">Alineado a la izquierda</option>
it_it: <option value="left" selected="selected">Left aligned</option>
pt_pt: <option value="left" selected="selected">Alinhado a esquerda</option>
ru_ru: <option value=“left” selected=“selected”>Выровненные по левому краю</option>

source: <option value="center">Centré</option>
de_de: <option value="center">Zentriert </option>
es_es: <option value="center">Centrado</option>
it_it: <option value="center">Centered</option>
pt_pt: <option value="center">Centrado</option>
ru_ru: <option value=“center”>По центру</option>

source: <option value="right">Aligné à droite</option>
de_de: <option value="right">Rechtsbündig </option>
es_es: <option value="right">Alineado a la derecha</option>
it_it: <option value="right">Right-justified</option>
pt_pt: <option value="right">Alinhado a direita</option>
ru_ru: <option value=“right”>Выровненные по правому краю</option>

source: Insérer cet emplacement
de_de: Fläche einfügen
es_es: Inserte esta ubicación
it_it: Inserire questo formato
pt_pt: Inserir este espaço
ru_ru: Вставить

source: Insérer un espace The Moneytizer sur votre site
de_de: Fügen Sie eine Fläche The Moneytizer auf Ihre Webseite
es_es: Insertar el espacio The Moneytizer en su sitio web
it_it: Inserire un formato The Moneytizer sul tuo sito
pt_pt: Inserir um espaço The Moneytizer no seu website
ru_ru: Вставьте место для The Moneytizer на своем сайте

source: Title:
de_de: Titel:
es_es: Título:
it_it: Titolo
pt_pt: Título:
ru_ru: Название:

source: Choisissez l'emplacement :
de_de: Suchen Sie die Fläche aus
es_es: Elige la ubicación:
it_it: Scegli
pt_pt: Escolher um espaço :
ru_ru: Выберите местоположение :

source: Plugin de la régie publicitaire The Moneytizer qui facilite le placement des tags publicitaires
de_de: Plugin der Werbeagentur The Moneytizer der die Platzierung von Werbetags vereinfacht
es_es: El plugin de The Moneytizer facilita la colocación de formatos publicitarios
it_it: Plugin della regia publicitaria di annunci Moneytizer che facilita il posizionamento di tag di annunci
pt_pt: Plugin da plataforma publicitaria The Moneytizer para facilitar a inserção de tags publicitários
ru_ru: Плагин от рекламной сети The Moneytizer, облегчающий размещение рекламных тегов

source: <a href="options-general.php?page=themoneytizer">Réglages</a>
de_de: <a href="options-general.php?page=themoneytizer">Einstellungen </a>
it_it: <a href="options-general.php?page=themoneytizer">Impostazioni</a>
pt_pt: <a href="options-general.php?page=themoneytizer">Panel de configuração</a>
ru_ru: <a href="options-general.php?page=themoneytizer">Настройки</a>

source: Cette bannière de 728x90 pixels est un format simple mais efficace. Elle se place dans la partie supérieure de votre site web. Compatible desktop & mobile
de_de: 728x90 Pixel. Auch « Leaderboard » genannt. Schlicht und effizient. Erscheint oben auf Ihrer Webseite. RESPONSIVE: Desktop & Mobile kompatibel.
es_es: Este banner de 728x90 píxeles es un formato sencillo pero eficaz. Se coloca en la parte superior de su sitio web. Compatible con ordenadores y móviles
it_it: Questo banner di 728x90 pixel è un formato semplice ma efficace. Si trova nella parte superiore del tuo sito web. Compatibile con desktop e mobile
pt_pt: Este banner de 728x90 pixels é um formato simples mas eficaz. Coloca-se na parte superior do seu website. Compatível com Desktop e Celular.
ru_ru: Этот баннер размером 728x90 пикселей - простой, но эффективный формат. Он размещается в верхней части вашего сайта. Совместимость с desktop и мобильными устройствами.

source: Ce format de 300x250 pixels est à la fois essentiel et efficace. Il se positionne sur la partie supérieure de votre site web. Compatible desktop & mobile
de_de: 300x250 Pixel. Unter dem Begriff « MPU » bekannt. Erscheint oben rechts auf Ihrer Webseite. RESPONSIVE: Desktop & Mobile kompatibel.
es_es: Este formato de 300x250 píxeles es esencial y eficaz. Se coloca en la parte superior de su sitio web. Compatible con ordenadores y móviles
it_it: Il formato 300x250 pixel è praticamente essenziale e molto efficace. È posizionato nella parte superiore del tuo sito. Compatibile con il desktop e il cellulare
pt_pt: Este formato de 300x250 pixels é ao mesmo tempo, essencial e eficaz. Coloca-se na parte superior do seu website. Compatível com Desktop e Celular.
ru_ru: Формат 300х250 пикселей является базовым и, достаточно эффективным. Он располагается в верхней части вашего сайта. Совместимость с desktop и мобильными устройствами.

source: L’une des stars de la nouvelle sélection IAB, ce format de 300x600 pixels est très populaire auprès des annonceurs premium grâce à sa taille impactante et uniforme. Compatible desktop & mobile
de_de: 300x600 Pixel. Auch als “Double MPU” bezeichnet. Etwas Exquisites. Sehr beliebt bei den französischen Werbetreibenden und Teil der IAB Rising Star Selection. Befindet sich oben rechts auf der Webseite. RESPONSIVE: Desktop & Mobile kompatibel.
es_es: Una de las estrellas de la nueva selección de la IAB, este formato de 300x600 píxeles es muy popular entre los anunciantes premium gracias a su tamaño impactante y uniforme. Compatible con ordenadores y móviles
it_it: Una delle stelle della nuova selezione IAB, questo formato 300x600 pixel è molto popolare tra gli inserzionisti premium grazie alla sua dimensione impattante e uniforme. Compatibile con desktop e mobile
pt_pt: Um dos mais famosos da nova selecção do IAB, este formato de 300x600 pixels é muito popular entre os anunciantes devido ao seu tamanho uniforme e impactante. Compatível com Desktop e Celular.
ru_ru: Один из звезд новой подборки IAB, этот формат 300x600 пикселей очень популярен среди рекламодателей премиум-класса благодаря своему впечатляющему размеру. Совместим с desktop и мобильными устройствами.

source: L’un des premiers formats digitaux utilisés, de 120x600 pixels. Il est placé sur le côté droit de votre contenu. Compatible desktop & mobile
de_de: 120x600 Pixel. Ein Klassiker. Wird auf der rechten Seite ihres Webseiteninhalts eingeblendet. RESPONSIVE: Desktop & Mobile kompatibel.
es_es: Uno de los primeros formatos digitales utilizados, de 120x600 píxeles. Se coloca en la parte derecha de su contenido. Compatible con ordenadores y móviles
it_it: Uno dei primi formati digitali utilizzati, 120x600 pixel. Si trova sul lato destro del tuo contenuto. Compatibile con desktop e mobile
pt_pt: Um dos primeiros formatos publicitários da história da Internet, de 120x600 pixels. Deve ser colocado à direita dos seus conteúdos. Compatível com Desktop e Celular.
ru_ru: Один из первых цифровых форматов, 120x600 пикселей. Он размещается в правой части вашего контента. Совместим с desktop и мобильными устройствами.

source: L’un des formats existants les plus lucratifs, notre célèbre format Habillage encadre littéralement votre site internet avec un sublime message publicitaire. Compatible desktop & mobile
de_de: Lukratives “high impact” Format. Die Werbung umrahmt den Webseiteninhalt in einer sehr ansehnlichen Art und Weise. RESPONSIVE: Desktop & Mobile kompatibel.
es_es: Uno de los formatos más lucrativos disponibles, nuestro formato Skin es muy popular ya que enmarca literalmente su sitio web con un mensaje publicitario. Compatible con ordenadores y móviles
it_it: Uno dei formati più redditizi esistenti, il nostro popolare formato Wrap incornicia letteralmente il tuo sito web con un sublime messaggio pubblicitario. Compatibile con desktop e mobile
pt_pt: Um dos mais lucrativos dos formatos existentes, o famoso formato Skin enquadra o seu website com uma sublime mensagem publicitária. Compatível com Desktop e Celular.
ru_ru: Один из самых прибыльных существующих форматов, наш знаменитый формат Skin буквально обрамляет ваш сайт рекламной кампанией. Совместимость с desktop и мобильными устройствами.

source: Innovant, non-intrusif et simple d’installation. Ce format innovant et plug and play se positionne automatiquement en bas ou sur le côté de votre écran sans couvrir de contenu. Compatible desktop & mobile
de_de: Innovativ und sehr dezent wirkend. Stets unten oder rechts auf dem Bildschirm verankert ohne dabei Textinhalte zu verdecken. RESPONSIVE: Desktop & Mobile kompatibel.
es_es: Innovador, no intrusivo y fácil de instalar. Este formato innovador y “plug and play” se posiciona automáticamente en la parte inferior o lateral de su pantalla sin cubrir ningún contenido. Compatible con ordenadores y móviles
it_it: Innovativo, non intrusivo e facile da installare. Questo formato innovativo, plug and play, si posiziona automaticamente nella parte inferiore o laterale del vostro schermo senza coprire il contenuto. Compatibile con desktop e mobile
pt_pt: Inovador, não intrusivo e fácil de instalar. Este formato plug and play coloca-se automaticamente na parte inferior do seu ecrã sem cobrir nenhum conteúdo. Compatível com Desktop e Celular.
ru_ru: Инновационный, неинтрузивный и простой в установке. Этот формат автоматически размещается в нижней или боковой части экрана, не закрывая его содержимое. Совместимость с desktop и мобильными устройствами.

source: Dans ce format, la publicité vidéo n’est pas soumise à la volonté de l’utilisateur et démarre lorsque le format apparaît à l’écran. Il est stratégiquement situé entre deux paragraphes. Compatible desktop & mobile
de_de: Video-Werbung schiebt sich zwischen zwei Textabsätze. Öffnet sich automatisch, wenn der Besucher über das Videofenster scrollt. RESPONSIVE: Desktop & Mobile kompatibel.
es_es: En este formato, el anuncio en vídeo no está sujeto a la voluntad del usuario y se inicia cuando el formato aparece en la pantalla. Está estratégicamente situado entre dos párrafos. Compatible con ordenadores y móviles
it_it: In questo formato, l'annuncio video non è soggetto alla volontà dell'utente e inizia quando il formato appare sullo schermo. È strategicamente situato tra due paragrafi. Compatibile con desktop e mobile
pt_pt: Neste formato, a publicidade em vídeo não está sujeita à vontade do utilizador e o vídeo inicia-se logo que o formato aparece na página. É estrategicamente colocado entre dois parágrafos. Compatível com Desktop e Celular.
ru_ru: В этом формате видеореклама не зависит от пользователя и запускается в момент появления формата на экране. Он стратегически расположен между двумя параграфами. Совместимость с desktop и мобильными устройствами.

source: Ce pack contient le footer,l'interstitiel et l'over slide.
de_de: Dieser Pack enthält der Footer, der Interstitial und der Over-Slide.
es_es: Este paquete contiene el footer, el intersticial y el overslide.
it_it: Questo pacchetto contiene il footer, l'interstiziale e l'over slide.
pt_pt: Este pack contem o footer, o intersticial e o over slide.
ru_ru: Этот набор содержит Footer, Interstitiel и Slide.

source: Situé idéalement en dessous de votre contenu, ce format crée un lien avec des articles similaires disponibles sur d’autres sites internets de particuliers ou d’annonceurs. Compatible desktop & mobile
de_de: Idealerweise unterhalb Ihres Inhalts platziert, erzeugt dieses Format einen Link zu ähnlichen Artikeln, die auf anderen Websites von Einzelpersonen oder Werbetreibenden verfügbar sind. Das Format ist Desktop & mobil kompatibel.
es_es: Idealmente situado debajo de su contenido, este formato crea un enlace a artículos similares disponibles en otros sitios web de particulares o anunciantes. Compatible con ordenadores y móviles
it_it: Idealmente collocato sotto il tuo contenuto, questo formato si collega ad articoli simili disponibili su altri siti web di individui o inserzionisti. Compatibile con desktop e mobile
pt_pt: Idealmente colocado abaixo do seu conteúdo, este formato cria um link com artigos semelhantes disponíveis noutros websites, de particulares ou de anunciantes. Compatível com Desktop e Celular.
ru_ru: Идеально расположенный под вашим контентом, этот формат создает ссылку на аналогичные статьи, доступные на других сайтах частных лиц или рекламодателей. Совместимость с настольными и мобильными компьютерами

source: Ce format de 300x250 pixels fait partie de la famille des Pavés. Il se place sur la partie inférieure droite de votre site web. Compatible desktop & mobile
de_de: 300x250 Pixel. Unter dem Begriff « MPU » bekannt. Erscheint oben rechts auf Ihrer Webseite. RESPONSIVE: Desktop & Mobile kompatibel.
es_es: Este formato de 300x250 píxeles forma parte de la familia robapáginas. Se coloca en la parte inferior derecha de su sitio web. Compatible con ordenadores y móviles
it_it: Questo formato 300x250 pixel fa parte della famiglia dei "rettangoli". Si colloca in basso a destra del tuo sito. Compatibile con il desktop e il cellulare
pt_pt: Este formato de 300x250 pixels faz parte da família dos Medium Rectangles. Coloca-se na parte inferior do seu website, à direita. Compatível com Desktop e Celular.
ru_ru: Формат 300х250 пикселей, второй из двух Rectungle.Он размещается в правой нижней части вашего сайта.. Совместимость с desktop и мобильными устройствами.

source: La version « mega » du skyscraper, 160x600 pixel. Plus utilisée actuellement. A placer à droite de vos textes.
de_de: Die « Mega » Version vom Skyscraper, 160x600 pixels. Momentan mehr verwendet. Wird an der rechten Seite Ihre Texte platziert.
es_es: La versión “mega” del skyscraper, de 160x600 píxeles. La más utilizada hoy en día. Para colocar a la derecha de tu contenido.
it_it: La versione "mega" del grattacielo, 160x600 pixel. Il più usato al momento. Da mettere a destra dei vostri testi.
pt_pt: 160x600 pixels. É a versão « mega » do skyscraper, mais usada actualmente. Insere-se a direita dos seus textos.
ru_ru: “Мега” версия Skyscraper, 160x600 пикселей. Наиболее используемые в настоящее время. Размещается справа от ваших текстов.

source: Une publicité diffusée avant la vidéo que l’utilisateur a choisi de regarder. Compatible desktop & mobile
de_de: Video-Werbung wird vor dem eigentlichen Video abgespielt, das der Seitenbesucher anschauen will. RESPONSIVE: Desktop & Mobile kompatibel.
es_es: Un anuncio que se reproduce antes del vídeo que el usuario ha elegido ver. Compatible con ordenadores y móviles
it_it: Una pubblicità che viene diffusa prima del video che l'utente ha scelto di guardare. Compatibile con desktop e mobile
pt_pt: Publicidade difundida antes do vídeo que o utilizador escolheu ver. Compatível com Desktop e Celular.
ru_ru: Реклама, которая воспроизводится перед видео, выбранным пользователем для просмотра. Совместимость desktop и мобильных компьютеров

source: Publicité vidéo qui vient se positionner par dessus votre site, à l’ouverture de la page. Skippable au bout de 5 secondes.
de_de: Videowerbung, die sich bei der Öffnung der Seite auf Ihrer Webseite befindet. Kann nach 5 Sekunden übersprungen werden.
es_es: Anuncio en vídeo que se coloca en la parte superior de su sitio, cuando se abre la página. Se puede saltar después de 5 segundos.
it_it: Annuncio video che si posiziona in cima al tuo sito quando la pagina viene aperta. Può saltare dopo 5 secondi.
pt_pt: Publicidade vídeo que se posiciona em cima do seu website, à abertura da página. Pode ser ignorada apòs 5 segundos.
ru_ru: Видеореклама, которая размещается в верхней части вашего сайта при открытии страницы. Пропускается через 5 секунд.
