Repository: common-repository/the-moneytizer
Catalog: languages/themoneytizer-*.po
Languages: de_de, es_es, it_it, pt_pt, ru_ru

source: Ce format de 728*90 pixels, similaire au format Megabanner Top, se place dans la partie inférieure de votre site web. Compatible desktop & mobile
de_de: 728x90 Pixel. Entspricht dem klassischen « Leaderboard », wird jedoch unten auf Ihrer Webseite angezeigt. RESPONSIVE: Desktop & Mobile kompatibel.
es_es: Este formato de 728*90 píxeles, similar al formato Megabanner Superior, se coloca en la parte inferior de su sitio web. Compatible con ordenadores y móviles
it_it: Questo formato 728x90 pixel, simile al formato Upper Megabanner, si trova nella parte inferiore del tuo sito. Compatibile con il desktop e il cellulare
pt_pt: Este formato de 728*90 pixels, parecido com o formato Megabanner, coloca-se na parte inferior do seu website. Compatível com Desktop e Celular.
ru_ru: Этот формат 728*90 пикселей, аналогичный формату Megabanner Top, размещается в нижней части вашего сайта. Совместимость с desktop и мобильными устройствами.

source: Une bannière qui vient se mettre automatiquement en bas des images de votre article. Ce nouveau format, pas intrusif, est assez rémunérateur.
de_de: Ein Banner, der sich automatisch unten von den Bilder Ihres Artikels stellt. Dieses neue Format, nicht intrusiv, ist relativ rentabel.
es_es: Un banner que se coloca automáticamente en la parte inferior de las imágenes de su artículo. Este nuevo formato, no intrusivo, es bastante rentable.
it_it: Un banner che si posiziona automaticamente in fondo alle immagini del tuo articolo. Questo nuovo formato non è invadente ed è abbastanza redditizio.
pt_pt: Um banner que se coloca automaticamente abaixo das imagens do seu artigo. Este novo formato é bastante lucrativo sem ser intrusivo.
ru_ru: Баннер, который автоматически размещается в нижней части изображений вашей статьи. Этот новый формат, не навязчивый, весьма выгоден.

source: Ce format “widescreen” de 970x250 pixels est de plus en plus plébiscité par les annonceurs. Il se positionne sur la partie supérieure de votre site web. Compatible desktop & mobile
de_de: 970x250 Pixel. Ein Breitbildformat. Wird immer häufiger verwendet. Oben auf der Webseite platziert. RESPONSIVE: Desktop & Mobile kompatibel.
es_es: Este formato “widescreen” de 970x250 píxeles es cada vez más popular entre los anunciantes. Se coloca en la parte superior de su sitio web. Compatible con ordenadores y móviles
it_it: Questo formato "Billboard" di 970x250 pixel è il preferito dagli inserzionisti. È posizionato nella parte superiore del tuo sito. Compatibile con il desktop e il cellulare
pt_pt: Este formato « widescreen » de 970x250 pixels é cada vez mais popular entre os anunciantes. Coloca-se na parte superior do seu website. Compatível com Desktop e Celular.
ru_ru: Этот “широкоэкранный” формат 970x250 пикселей становится все более популярным среди рекламодателей. Он располагается в верхней части вашего сайта. Совместимость с desktop и мобильными устройствами.

source: L’un des formats les plus demandés, et à raison, les native ads s’insèrent automatiquement sur votre site internet, que ce soit en dessous ou à l’intérieur de votre contenu. Compatible desktop & mobile
de_de: Wirkt sehr dezent und ist momentan stark nachgefragt. Schaltet sich automatisch in oder unter Ihre Texte. RESPONSIVE: Desktop & Mobile kompatibel.
es_es: Uno de los formatos más solicitados, y con razón, los anuncios nativos se insertan automáticamente en su sitio web, ya sea debajo o dentro de su contenido. Compatible con ordenadores y móviles
it_it: Uno dei formati più richiesti, e giustamente, gli annunci nativi sono inseriti automaticamente sul tuo sito web, sotto o all'interno del tuo contenuto. Compatibile con desktop e mobile
pt_pt: Um dos formatos mais solicitados, e por um bom motivo, as native ads são inseridas automaticamente no seu website, seja abaixo ou dentro do seu conteúdo. Compatível com Desktop e Celular.
ru_ru: Один из самых востребованных форматов, нативная реклама автоматически вставляется на ваш сайт, под или внутри вашего контента. Совместим с desktop и мобильными устройствами.

source: Site
de_de: Website
es_es: Sitio
ru_ru: Сайт

source: FOOTER ou SLIDE-IN
de_de: FOOTER oder SLIDE-IN
es_es: FOOTER o SLIDE-IN
it_it: FOOTER or SLIDE-IN
ru_ru: FOOTER/ SLIDE-IN

source: Shortcode
ru_ru: Шорткод
